Repository: aparraga/open-coronavirus
Catalog: app-citizen/src/i18n/messages.*.xlf
Languages: fr

# appointmentAtHomeDescription
source: Le enviaremos una ambulancia para hacerle el test del coronavirus en breve
fr: Nous vous enverrons une ambulance pour faire le test coronavirus dans les plus brefs délais

# appointmentAtHealthCenterDescription
source: Cita para el test del coronavirus [appointmentDate] en [healthCenterName] [healthCenterAddress]
fr: Rendez-vous pour le test coronavirus [appointmentDate] le [healthCenterName] [healthCenterAddress]

# howToGetThereLink
source: Como llegar?
fr: Comment y aller?

# enterCustomReasonToLeaveTo
source: Por favor, escriba porque desea salir.
fr: S’il vous plait, écrivez ici le motif de votre sortie

# changesSavedAlert
source: Tus cambios se han salvado
fr: Vos changements ont été enregistrés

# pleaseWait
source: Por favor, espere ...
fr: Attendez quelques instants

# geolocationNotificationTitle
source: Tu posición es importante
fr: Votre géolocalisation est importante

# geolocationNotificationText
source: Al informar sobre tu posición ayudas mucho a combatir el CORONAVIRUS
fr: Lorsque vous informez sur votre géolocalisation vous aidez à combattre le CORONAVIRUS

# backgroundGeopositionConfigReview
source: Al informar sobre tu posición ayudas mucho a combatir el CORONAVIRUS. Te gustaría cambiar la configuración de la app?
fr: Lorsque vous informez sur votre géolocalisation vous aidez à combattre le CORONAVIRUS. Voulez vous changer la configuration de l’ app?

# shareText
source: Estoy usando Open Coronavirus, una APP para combatir la propagación de infecciones
fr: J’utilise Open Coronavirus, una APP pour combattre la propagation du virus

# groceryShoppingLeaveReason
source: Comprar alimento
fr: Acheter aliments

# drugstoreShoppingLeaveReason
source: Comprar productos farmacéuticos y de primera necesidad
fr: Acheter des produits pharmaceutiques et de première nécessité

# forMedicalAssitanceLeaveReason
source: Ir al médico o al hospital
fr: Aller chez le médecin ou à l’hôpital

# goToWorkLeaveReason
source: Ir al trabajo
fr: Aller au travail

# backToHomeLeaveReason
source: Volver a casa
fr: Retourner chez soi

# assistElderlyPersonLeaveReason
source: Asistir a un mayor u otra persona dependiente
fr: Aider une personne dépendante ou âgée

# goToBankLeaveReason
source: Ir al banco
fr: Aller à la banque

# eventsOfForceMajeureLeaveReason
source: Por causa de fuerza mayor o situación de necesidad
fr: Déplacement pour motif impérieux ou nécessité majeure

# otherLeaveReason
source: Otro motivo
fr: Autre motif

# ImGoingLeaveHomeMenuLabel
source: Voy a salir de casa
fr: Je vais sortir de mon domicile

# IWentBackToHomeMenuLabel
source: He vuelto a casa
fr: Retour à mon domicile

# autotestMenuLabel
source: ¿Tengo el coronavirus?
fr: Ai-je le coronavirus?

# coronavirusInfoMenuLabel
source: Información sobre el coronavirus
fr: Information sur le coronavirus

# myInfoMenuLabel
source: Mis datos
fr: Mes données personnelles

# shareMenuLabelLine1
source: Compartir App
fr: Partager l’App

# shareMenuLabelLine2
source: para luchar juntos
fr: pour combattre ensemble

# introductionHeaderLine1
source: Luchemos juntos
fr: Combattons ensemble

# introductionHeaderLine2
source: contra el
fr: contre le

# introductionTip
source: Informate, avisa y si te encuentras mal pide que te hagan el test del coronavirus
fr: Informez-vous, prévenez et si votre étant de santé le nécessite demandez à faire le test coronavirus

# enter
source: ENTRAR
fr: ENTRER

# personalInfoSectionTitle
source: Tus datos
fr: Vos données

source: Nombre
fr: Prénom

# firstNameLabel
source: Nombre
fr: Prénom

# firstNameError
source: Por favor, introduce tu nombre
fr: Veuillez indiquer votre prénom

source: Apellidos
fr: Nom

# lastNameLabel
source: Apellidos
fr: Nom

# lastNameError
source: Por favor, introduce tus apellidos
fr: Veuillez écrire votre nom

source: DNI/NIF/Tarjeta residencia
fr: Carte d’Identité Nationale/NIF/Carte de séjour

# documentNumberLabel
source: DNI/NIF/Tarjeta residencia
fr: Carte d’Identité Nationale/NIF/Carte de séjour

# documentNumberForm
source: Por favor, introduce tu número de documento
fr: Veuillez indiquer votre numéro d’identification

source: Número de tarjeta sanitaria
fr: Numéro de carte sanitaire

# healthInsuranceCardNumberLabel
source: Número de tarjeta sanitaria
fr: Numéro de carte sanitaire

# healthInsuranceCardNumberError
source: Por favor, introduce tu número de tarjeta sanitaria
fr: Veuillez indiquer votre numéro de carte sanitaire

source: Edad
fr: Âge

# ageLabel
source: Edad
fr: Âge

# ageError
source: Por favor, introduce tu edad (por ejemplo 25)
fr: Veuillez indiquer votre âge (par exemple 25)

# genderFemaleLabel
source: Mujer
fr: Femme

# genderMaleLabel
source: Hombre
fr: Homme

# genderError
source: Por favor, indica tu género
fr: Veuillez indiquer votre genre

# addressSectionTitle
source: Dirección donde vives
fr: Votre adresse

source: Calle
fr: Rue

# streetLabel
source: Calle
fr: Rue

# streetError
source: Por favor, introduce tu dirección
fr: Veuillez indiquer votre adresse

source: Número
fr: Numéro

# apartmentLabel
source: Número
fr: Numéro

source: Código postal
fr: Code postal

# postalCodeLabel
source: Código postal
fr: Code postal

# postalCodeError
source: Por favor, introduce un código postal válido
fr: Veuillez indiquer un code postal correct

# contactInfoSectionTitle
source: Información de contacto
fr: Information de contact

# emailError
source: Por favor, introduce un email válido
fr: Veuillez indiquer un email correct

source: Phone
fr: Téléphone

# phoneLabel
source: Phone
fr: Téléphone

# phoneError
source: Por favor, introduce un número de teléfono válido
fr: Veuillez indiquer un numéro de téléphone correct

# headerTitleLine1
source: Luchemos juntos contra el
fr: Combattons ensemble contre le

# registerTitle
source: Registro
fr: Registre

# accepttermsLabel
source: Acepto las condiciones de uso y políticas de privacidad
fr: J’accepte les conditions d’utilisation et la politique de confidentialité

# accepttermsError
source: Por favor, debes aceptar las condiciones de uso y la política de privacidad.
fr: Veuillez accepter les conditions d’utilisation et la politique de confidentialité

# registerSubmitButton
source: REGISTRARSE
fr: S’ENREGISTRER

# registerFormError
source: Ups! Te faltan campos por rellenar
fr: Ups! Certaines données n’ont pas été saisies

# noAccessTitle
source: No acceso
fr: Pas d’accès

# noAccessDescriptionLine1
source: Parece que ya la estás utilizando en otro móvil.
fr: Il semblerait que vous l’utilisez déjà sur un autre dispositif

# noAccessDescriptionLine2
source: Si no es así o quieres cambiar de terminal póngase en contacto con el servicio técnico
fr: Si ce n’est pas le cas ou vous voulez changer le dispositif, contactez le service technique

source: Servicio técnico 999 888 777
fr: Service technique 999 888 777

source: Volver a intentar
fr: Réessayer

source: Si no puedes entrar y crees que tienes síntomas del coronavirus contacta con la atención médica por el procedimiento habitual.
fr: Si vous ne pouvez pas accéder et que vous avez des symptômes du coronavirus contactez l’attention sanitaire pour le processus habituel

# headerTitle
source: Luchemos juntos contra el
fr: Luttons ensemble contre le

# authorizationCodeLabel
source: Código de autorización
fr: Code d’autorisation

# leaveReasonLabel
source: Motivo
fr: Motif

# ImGoingLeaveHomeButton
source: Voy a salir de casa
fr: Je vais sortir de mon domicile

# autotestButton
source: ¿Tengo el coronavirus?
fr: Ai-je le coronavirus?

# coronavirusInfoButton
source: Información sobre el coronavirus
fr: Information sur le coronavirus

# shareButton
source: Compartir App para luchar juntos
fr: Partagez l’App pour combattre ensemble

# requestLeaveHomeTitle
source: Necesito salir
fr: J’ai besoin de sortir de mon domicile

# requestLeaveHomeDescriptionLine1
source: Estamos en estado de alerta.
fr: Nous sommes en état d’alerte

# requestLeaveHomeDescriptionLine2
source: Selecciona el motivo por el que vas a salir:
fr: Indiquez le motif de votre sortie:

# leaveCustomReasonFormTitle
source: Quieres salir de casa?
fr: Vous voulez quitter votre domicile?

# leaveCustomReasonFormDescription
source: Indica el motivo por el que vas a salir de casa
fr: Indiquez le motif de votre sortie

source: Escribe el motivo
fr: Indiquez le motif

# backButton
source: Volver
fr: Retour

# leaveRequestSentTitle
source: Has salido de casa!
fr: Vous avez quitté votre domicile

# leaveRequestSentDescription
source: El motivo por el que has salido es:
fr: Le motif de votre sortie est:

# gratitudeMessageLine1
source: Gracias por colaborar!
fr: Merci pour votre collaboration

# gratitudeMessageLine2
source: Juntos ganaremos al virus
fr: Ensemble nous combattrons le virus

# patientInfoTitle
source: Mis datos
fr: Mes données personnelles

# saveButton
source: Guardar
fr: Sauvegarder

# requestTestConfirmationTitle
source: ¿Estás seguro de pedir el test del coronavirus?
fr: Êtes-vous sûr de vouloir demander le test du coronavirus?

# requestTestConfirmationDescription
source: Te daremos cita para que vayas a realizar el test o enviaremos una ambulancia a tu domicilio
fr: Nous vous donnerons un rendez-vous pour aller réaliser votre test ou nous vous enverrons une ambulance chez vous

source: Si, solicitar test
fr: Oui, demander le test

# requestTestTitle
source: Solicitar test
fr: Demander le test

# requestTestDescription
source: Según tus síntomas te recomendamos hacer un test diagnóstico de COVID-19
fr: Avec vos symptômes, nous nous recommandons de réaliser un test de COVID-19

# requestTestDescription2
source: Pide el test médico y te daremos cita o te enviaremos una ambulancia a tu domicilio.
fr: Demandez le test et nous vous donnerons rendez-vous ou nous vous enverrons une ambulance chez vous.

source: Solicitar test diagnóstico
fr: Demandez le test

source: Test solicitado
fr: Test demandé

# testAppointmentResultSubtitle1
source: Gracias por la solicitud
fr: Merci pour votre demande

# testAppointmentResultSubtitle2
source: Estamos para ayudarte!
fr: Nous sommes là pour vous aider!

# testAppointmentResultDescription
source: Proximamente llegará una ambulancia a donde vives
fr: L’ambulance arrivera bientôt chez vous

# testAppointmentResultDescription2
source: Y en 24 horas tendrás los resultados del test que te lo enviaremos directamente a tu móvil mediante esta APP.
fr: Les résultats du test seront disponibles sur votre dispositif mobile au travers de cette APP sous 24 heures

# appointmentLocation
source: Lugar de la cita
fr: Lieu du rendez-vous
